<!DOCTYPE html>
<html lang="th">
<head>
    <meta charset="UTF-8">
    <title>หน้าแรก</title>
</head>
<body>
    <h1>ยินดีต้อนรับสู่หน้าแรก</h1>
    <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
    <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
        <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
            <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
                <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
                    <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
                        <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
                            <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
                                <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
                                    <p>นี่คือหน้า index ของเว็บไซต์ของคุณ 555666666</p>
</body>
</html>